{
  "RECORDS": [
    {
      "ID": "1",
      "StateCode": "1",
      "Title": "变电站巡视基本介绍",
      "Data": "变电站巡视的意义：\n对设备的定期巡视检查是及时掌握设备的运行情况、变化情况、发现设备的异常情况、确保设备的连续安全运行的主要措施。\n变电站设备巡视分为三类：例行巡视，全面巡视，特殊巡视\n例行巡视包括：\n①交接班巡视：交接班时，交接班人员都应按分工进行一次巡视检查 ②正常巡视\n全面巡视：应按照规定时间和要求。主用于无人值守的变电站，应每周至少巡视一次\n特殊巡视：是根据实际情况和规定的要求而增加的巡视。\n常用的巡视检查方法有以下五方面：\n①目测法 ②耳听法 ③鼻嗅法 ④手触法 ⑤仪器检测法"
    },
    {
      "ID": "2",
      "StateCode": "2",
      "Title": "基本要求",
      "Data": "巡视方法：\n1.通过运维人员的眼观、耳听、鼻嗅、手触等感官为主要检查手段，发现运行中设备的缺陷及隐患。\n2.使用工具和仪表，进一步探明故障性质。较小的障碍也可在现场及时排除。\n运维人员应具备能力：\n1．运维人员应达到岗位要求的能力，进行相关考试和考核，取得相应的资格。\n2．运维一体化人员应掌握各种调度规程、继电保护规程、运行规程等。\n3．运维一体化人员应掌握电网结构及运行方式。\n4．运维一体化人员应进一步提高对一次设备原理和结构的掌握能力。\n5．运维一体化人员应掌握继电保护及安全自动装置等二次设备的原理及操作方法。"
    },
    {
      "ID": "3",
      "StateCode": "100",
      "Title": "倒闸操作基本概念",
      "Data": "        电气设备分位运行、热备用、冷备用和检修四种状态。将设备由一种状态转变为另一种状态的过程叫倒闸，所进行的操作叫倒闸操作。通过操作隔离开关、断路器以及挂、拆接地线将电气设备从一种状态转换为另一种状态或使系统改变了运行方式。这种操作就叫倒闸操作。倒闸操作必须执行操作票制和工作监护制。\n       倒闸操作分为：监护操作、单人操作和检修人员操作。\n       1）监护操作：由两人进行同一项的操作。监护操作时，对设备较为熟悉者作监护。特别重要和复杂的倒闸操作，由熟练的运行人员操作，运行值班负责人监护。\n       2）单人值班的变电站操作时，运行人员根据发令人用电话传达的操作指令填用操作票，复诵无误后进行操作。\n       3）实行单人操作的设备、项目及运行人员需经设备运行管理单位批准，人员应通过专项考核。"
    },
    {
      "ID": "4",
      "StateCode": "101",
      "Title": "电气设备状态",
      "Data": "UI/Pics/xd-dz-dzcz-dqsbzt-wz"
    },
    {
      "ID": "5",
      "StateCode": "102",
      "Title": "电气设备五防",
      "Data": "       电气五防是指为确保人身和设备安全，对电气设备（高压开关柜）应具备五种防误功能的简称，是电力安全的重要措施之一。\n       根据《国家电网公司防止电气误操作安全管理规定》（国家电网安监[2006]904号）电气五防内容具体如下：\n       1. 防止误分、误合断路器； \n       2. 防止带负荷拉、合隔离开关或手车触头； \n       3. 防止带电挂(合)接地线(接地刀闸)； \n       4. 防止带接地线(接地刀闸)合断路器(隔离开关)； \n       5. 防止误入带电间隔。\n       电气设备防误装置的“五防”功能除“防止误分、误合断路器”现阶段因技术原因可采取提示性措施外，其余四防功能必须采取强制性防止电气误操作措施。"
    },
    {
      "ID": "6",
      "StateCode": "103",
      "Title": "倒闸操作时有哪些注意事项？",
      "Data": "答:倒闸操作发令、接令或联系操作，要正确，清楚，并坚持重复命令。操作\n前要“五明确”并进行“三对照”操作中坚持“三核对”“两不动”“三禁止”，操作后坚持复查。整个操作要贯彻“五不干”。\n三核对:\n核对被操作设备的名称编号状态(位置)\n五明确:\n明确操作任务、明确操作范围、明确操作顺序、明确注意事项、明确安全措施\n两不动:\n监护人不动口，操作人不动手\n三对照:\n①对照操作任务、运行方式，有操作人填写操作票。②对照模拟图审查操作票并预演。③对照设备编号无误后再操作。\n三禁止:\n①禁止操作人、监护人一齐动手操作，失去监护。②禁止有疑问盲目操作。③禁止边操作、边做与其无关的工作，分散精力。\n五不干:\n①操作任务不清不干。②应有操作票而无操作票不干。③操作票不合格不干。④应有监护人而无监护人不干。⑤设备编号不清不干。"
    },
    {
      "ID": "7",
      "StateCode": "104",
      "Title": "倒闸操作基本原则",
      "Data": "1.遵守规定：电气设备的倒闸操作应严格遵守安规、调规、现场运行规程和本单位的补充规定等要求进行\n2.正式指令：倒闸操作应由值班调度人员或运维负责人正式发布的指令\n3.使用正票：倒闸操作时应使用经事先审核合规后的操作票，按操作票填写顺序逐条操作,操作票应根据调控指令和现场运行方式参考典型操作票拟定，应履行审批手续及时修订\n4.防误操作： 同电气设备“五防”\n5.合适人员：对于大型重要和复杂的倒闸操作应组织操作人员进行讨论，由熟练的运维人员操作,运维负责人监护\n6.合适条件：倒闸操作应尽量避免在交接班、高峰符合、异常运行和恶劣天气等情况时进行\n7.规避风险：①断路器停、送电严禁就地操作②雷电时，禁止进行就地倒闸操作③停送电操作过程中运维人员应远离瓷质、充油设备\n8.异常处理：①因故中断处置，倒闸操作中因故中断，在恢复操作时,运维人员应重新进行核对工作②发生疑问处置，倒闸操作中如发现疑问，应立即停止操作，并向发令人报告,并禁止单人停留在操作现场，弄清问题后，在发令人再行许可后方可继续操作,不准擅自修改操作票、不准随意解除闭锁装置进行操作\n9.保存记录：①全程录音并归档②三级审核并保存\n10.盖章评议：操作结束后，监护人根据操作情况按照操作票印章使用规定,在操作票上加盖相应印章"
    },
    {
      "ID": "8",
      "StateCode": "105",
      "Title": "倒闸操作基本要求",
      "Data": "1.操作顺序：①停电(开关-负荷侧刀闸-电源侧刀闸)；②送电(电源侧刀闸-负荷侧刀闸-开关)\n2.模拟预演：在模拟图或微机防误装置、微机监控装置上进行核对性模拟预演\n3.行为规范：操作人不准有任何未经监护人同意的操作行为\n4. 远方提醒：远方操作一次设备前，应对现场发出提示信号,提醒现场人员远离操作设备\n5.疑问处理：操作中发生疑问时，应立即停止操作并向发令人报告。待发令人再行许可后，方可进行操作\n6.解锁操作：不准擅自更改操作票，不准随意解除闭锁装置,解锁工具钥匙应封存\n保管,所有操作人员和检修人员禁止擅自使用解锁工具、钥匙\n7.状态判断：电气设备操作后的位置检查应以设备各相时机位置为准,\n无法看到实际位置时，应通过间接方法\n8.安全防范：操作时使用相应的安全防护用品\n9.安全措施：断路器遮断容量要求，电气设备停电后要求\n10.应急处置：在发生人身触电事故时，可以不经许可,即行断开有关设备的电源，但事后应立即报告调度控制中心或设备运维管理单位和上级部门"
    },
    {
      "ID": "9",
      "StateCode": "106",
      "Title": "操作票基本概念",
      "Data": "操作票作用：操作票是防止误操作（误拉、误合、带负荷拉、合隔离开关、带地线合闸等）的主要措施。\n操作票内容：操作票编号、操作任务、操作顺序、发令人、受令人、操作人、监护人、操作时间等。\n下列各项工作可以不用操作票：①事故处理②拉合断路器的单一操作③拉开接地开关或拆除全厂（所）仅有的一组接地线。\n运行值班人员进行的一切正常的倒闸操作均须按值班调度员发布的操作项目（包括系统操作和综合操作令）填写倒闸操作票，再经过审核、予演、签字等步骤后执行。"
    },
    {
      "ID": "10",
      "StateCode": "107",
      "Title": "操作票基本原则",
      "Data": "1.倒闸操作由操作人员根据值班调控人员或运维负责人安排填写操作票\n2.操作顺序应根据操作任务、现场运行方式、参照本站典型操作票内容填写\n3.每张操作票只能填写一个操作任务\n哪些情况需要填写操作票呢? \n1.应拉合的设备[断路器(开关)、隔离开关(刀闸)、接地刀闸(装置)等]，验电，装拆接地111线，合上(安装)或断开(拆除)控制回路或电压互感器回路的空气开关、熔断器，切换保护回路和自动化装置及检验是否确无电压等。\n2.拉合设备[断路器(开关)、隔离开关(刀闸)、接地刀闸(装置)等]后检查设备的位置。\n3.进行停、送电操作时，在拉合隔离开关(刀闸)或拉出、推入手车式开关前,检查断路器(开关)确在分闸位置\n4.在进行倒负荷或解、并列操作前后,检查相关电源运行及负荷分配情况"
    },
    {
      "ID": "11",
      "StateCode": "108",
      "Title": "工器具的认知",
      "Data": "安全工器具通常专指电力安全工器具，是指防止触电、灼伤、坠落、摔跌等事故，保障工作人员人身安全的各种专用工具和器具。\n在电力系统中，为了顺利完成任务而又不发生人身事故，操作者必须携带和使用各种安全工器具。如对运行中的电气设备进行巡视、改变运行方式、检修试验时，需要采用电气安全用具；在线路施工中，需要使用登高安全用具；在带电的电气设备上或邻近带电设备的地方工作时，为了防止触电或被电弧灼伤，需使用绝缘安全工器具等。\n电力安全工器具可分为个体防护装备、绝缘安全工器具、登高工器具、警示标识四类。\n绝缘安全工器具： 分为基本和辅助两种绝缘安全工器具，分别如下 ：\n基本绝缘安全工器具是指能直接操作带电设备或接触及可能接触带电体的工器具，如电容型验电器、绝缘杆、核相器、绝缘罩、绝缘隔板等，这类工器具和带电作业工器具的区别在于工作过程中为短时间接触带电体或非接触带电体。在本规程中，将携带型短路接地线也归入这个范畴。\n辅助绝缘安全工器具是指绝缘强度不是承受设备或线路的工作电压，只是用于加强基本绝缘安全工器具的保安作用，用以防止接触电压、跨步电压、泄漏电流电弧对操作人员的伤害，不能用辅助绝缘安全工器具直接接触高压设备带电部分。属于这一类的安全工器具有：绝缘手套、绝缘靴、绝缘胶垫等。"
    },
    {
      "ID": "12",
      "StateCode": "109",
      "Title": "巡检员常用装备",
      "Data": "UI/Pics/xd-dz-czzb-xjy-wz"
    },
    {
      "ID": "13",
      "StateCode": "110",
      "Title": "模拟预演基本概念",
      "Data": "模拟预演（模拟操作）：是指在电力系统中为保障倒闸操作的正确和完整，在电网或电气设备进行倒闸操作前，将已拟定的操作票在先在模拟图（或微机防误装置、微机监控装置）上进行核对性模拟预演，无误后再进行现场操作。\n操作前应先核对系统方式、设备名称、编号和位置，操作中应认真执行操作复诵制度，单人操作时也应高声唱票，应全过程录音。操作过程中应按操作票填写的顺序逐项操作。每操作一步，应检查无误后做一个对勾记号。全部操作完毕后进行复查。"
    },
    {
      "ID": "14",
      "StateCode": "111",
      "Title": "模拟预演阶段",
      "Data": "模拟预演分为：唱票录制、模拟前检查、模拟预演、签字认可、传输操作票、模拟后检查六个阶段\n唱票录制：开始模拟前应进行唱票录制，唱票录制内容包括操作变电站、操作票编号、操作任务、监护人姓名、操作人姓名\n模拟前检查：模拟操作前，监护人和操作人应结合调度指令共同核对五防机运行方式，设备名称，编号和位置，与调度指令相符\n模拟预演：模拟操作由监护人在模拟图（或微机防误装置、微机监控装置）按操作顺序逐项下令，由操作人复令执行，操作人在模拟图上操作预演，预演完毕回复已操作\n模拟后检查：模拟操作后监护人与操作人应共同核对新运行方式与调度指令相符，操作票正确并分别签名认可，签字应由本人手签。\n模拟操作完成后正确传输操作票，由监护人手持电脑钥匙。"
    }
  ]
}